[
  {
    "code": "DWARF",
    "name": "Enano",
    "racialStatsModifiers": {
      "ST": 2,
      "CO": 5,
      "AG": -1,
      "QU": -1,
      "SD": 4,
      "RE": 0,
      "IN": 0,
      "PR": 0
    },
    "endurance": 50,
    "powerPoints": 10,
    "resistanceBonuses": {
      "stamina": 20,
      "will": 10,
      "magic": 0
    },
    "demeanor": "Amantes de piedras preciosas, metales y gemas, los Enanos generan excelentes artesanos cuyos trabajos son de una belleza exquisita. Generalmente prefieren vivir en o cerca de áreas donde abunden piedras preciosas, morando en profundas cuevas cinceladas con los mismos materiales que adoran.\n\nAl dar su amor al arrebatar tesoros ocultos de la tierra, los Enanos también tratan de atesorar secretos de toda clase. Debido a esta preferencia por el secreto casi nunca enseñan su idioma a los extraños. Lentos en hacer amigos, permanecen firmes para cualquiera que haya ganado su confianza. Para todos los demás a menudo aparentan ser taciturnos y gruñones.\n\nMuchos Enanos adornan sus barbas y su cabello (ver debajo) . Estos adornos, aunque aparentemente situados al azar, a menudo relatan información personal acerca del lugar del Enano en la sociedad y/o su posición como guerrero. Dos Enanos que se encuentren por primera vez serán capaces al instante de contar mucho uno sobre el otro, incluyendo detalles tales como su clan/familia, bienes, estatus social y quizás incluso la vocación que han escogido. Los de clase guerrera también entrelazan trofeos de batalla entre sus barbas, que muestran sus hazañas en el combate.",
    "appearance": "Los Enanos varones se sitúan alrededor de los 4’5” [1.35 m.] de alto, con hembras en un intervalo ligeramente menor (4’ 3” [1.3 m.]). Una raza muy robusta, los Enanos parecen como si hubieran sido comprimidos, con cuerpos que se expanden a lo ancho. Pesando a menudo dos veces lo que cabría esperar para alguien de su tamaño, en los Enanos generalmente el promedio está en 200 libras [90.7 kg.].\n\nLos Enanos varones también se encariñan mucho con sus barbas, ¡que pueden crecer tanto como para colgar más allá de sus cinturas! Para muchos Enanos, tanto varones como hembras, el cabello y la barba están casi siempre trenzados, entrelazados con piedras de colores y abalorios como adornos. Sólo los Enanos varones tienen barba y, mientras que su cabello generalmente alcanza hasta el hombro, no es raro que el cabello de las Enanas sobrepase sus cinturas.",
    "lifespan": "Los Enanos son una raza longeva, con un promedio de entre 300 a 400 años de edad",
    "culture": "Los Enanos normalmente crean sus propias sociedades, que reflejan la cultura de las Cavernas Profundas, pero pueden encontrarse en cualquier cultura.",
    "defaultCultures": ["DEEP_WARRENS"],
    "selectableAbilities": {},
    "specialAbilities": {
      "GREATER_DARK_VISION": {
        "name": "Visión en la Oscuridad (Mayor)",
        "description": " Los Enanos pueden ver con claridad hasta 100’ [30.4 m.] fácilmente en una noche estrellada. Bajo la luz de una luna llena pueden ver hasta 500’ [152.4 m.] como si fuera plena luz del día. Los Enanos tienen la capacidad adicional cuasi mágica de ver hasta 20’ [6.1 m.] en oscuridad total. Con al menos algo de iluminación, como una vela, linterna o antorcha, son capaces de ver hasta dos veces la medida que la luz proporciona.",
        "example": "Sin una antorcha un Enano puede ver con claridad hasta 20’ [6.1 m.] en oscuridad total. Con una antorcha encendida en la mano, iluminando un radio de 20’ [6.1 m.], el Enano será capaz de ver 40’ [12.2 m.] con claridad, más 20’ [6.1 m.] adicionales con un -40 a su Percepción."
      },
      "DENSE_MUSCLES": {
        "name": "Musculatura Densa",
        "description": "Con una robusta estructura ósea y muscular, todos los Enanos reciben una bonificación de +5 tanto a su BO como a su BD. La alteración de peso provocada por esta corpulencia natural ya ha sido calculada dentro del Peso Básico del Enano.",
        "example": ""
      },
      "STONE_SENSE": {
        "name": "Sentido Pétreo",
        "description": "Con una robusta estructura ósea y muscular, todos los Enanos reciben una bonificación de +5 tanto a su BO como a su BD. La alteración de peso provocada por esta corpulencia natural ya ha sido calculada dentro del Peso Básico del Enano.",
        "example": ""
      }
    }
  },
  {
    "code": "ELF",
    "name": "Elfo",
    "racialStatsModifiers": {
      "ST": 0,
      "CO": 0,
      "AG": 1,
      "QU": 3,
      "SD": 0,
      "RE": 1,
      "IN": 2,
      "PR": 4
    },
    "endurance": 20,
    "powerPoints": 40,
    "resistanceBonuses": {
      "stamina": 5,
      "will": 5,
      "magic": 20
    },
    "demeanor": "En alta sintonía con el mundo natural que los rodea, los Elfos mantienen una profunda reverencia por la naturaleza y se afanan por vivir en armonía con ella en todo momento. Los Elfos ven la existencia de la magia simplemente como otro aspecto de la naturaleza, y por eso comparten una afinidad más profunda por ella que otras muchas razas.\n\nSu longevidad afecta a la conducta de la raza élfica, así que raramente permanecen centrados en única cosa cualquiera por largo tiempo. Vista como una cuestión de paciencia, un Elfo simplemente volverá a la cuestión “cuando el momento sea el correcto“. Esta esquiva actitud es a menudo mal entendida por otras razas, y etiquetada como una marcada falta de auto-control. Aunque bastante capaces de tomar decisiones repentinas y seguirlas al pie de la letra, los Elfos desdeñan la precipitación. Erróneamente etiquetados por muchos como altivos, los Elfos tardan en formar relaciones duraderas con personas que no viven tanto como ellos.\n\nLa apreciación Élfica de la belleza natural les lleva a crear obras que son no sólo funcionales, sino bellas también. Renombrados por su notable arte elaborando objetos construidos con materiales naturales, los herreros élficos son meticulosos en su oficio. De esta manera, la creación de un objeto, idéntico al que se encuentra entre cualquier otra raza, podría tardar infinitamente más en completarse. El resultado final, sin embargo, es verdaderamente algo para ser apreciado.",
    "appearance": "El promedio de altura de los Elfos es de 5’ 6” [1.7 m], con hembras de la raza en el intervalo de unas pocas pulgadas menos. Todos tienen gráciles formas, con Elfos varones que pesan alrededor de 120 libras [54.4 kg].\n\nLos Elfos tienen orejas elevadas, que terminan en delicadas puntas. Los varones de la raza no pueden dejarse crecer barba, y el poco vello corporal que en verdad tienen es extremadamente fino. Todos los Elfos poseen rasgos finamente cincelados, y esto, combinado con la finura de sus cuerpos, a menudo los hace parecer demasiado delicados.",
    "lifespan": "Fácilmente la más longeva de todas las razas, los Elfos normalmente viven por encima de los 500 años de edad, ¡con algunos casos de Elfos que han sobrevivido por encima de 600 años!",
    "culture": "Las sociedades élficas están normalmente estructuradas siguiendo de cerca la cultura Silvana, pero pueden encontrarse en cualquier cultura.",
    "defaultCultures": ["SYLVAN"],
    "selectableAbilities": {},
    "specialAbilities": {
      "ENHANCED_SENSES": {
        "name": "Sentidos Aguzados",
        "description": "Con agudos sentidos pulidos hasta la perfección, todos los Elfos ganan una bonificación especial de +10 en todas las tiradas de Percepción General.",
        "example": ""
      },
      "QUIET_STRIDE": {
        "name":"Paso Silencioso",
        "description": "Los Elfos son ligeros por naturaleza en su caminar, y son recompensados con una bonificación de +25 en las maniobras de Acechar.",
        "example": ""
      },
      "NIGHT_VISION": {
        "name":"Visión Nocturna",
        "example": "",
        "description": "Los Elfos pueden ver con claridad hasta 100’ [30.4 m.] fácilmente en una noche estrellada. Bajo la luz de una luna llena pueden ver hasta 500’ [152.4 m.] como si fuera plena luz del día. En la total oscuridad están como ciegos, como la mayoría de las otras razas."
      }
    }
  },
  {
    "code": "GNOME",
    "name": "Gnomo",
    "racialStatsModifiers": {
      "ST": 0,
      "CO": 2,
      "AG": 2,
      "QU": 2,
      "SD": 0,
      "RE": 2,
      "IN": 0,
      "PR": 3
    },
    "endurance": 25,
    "powerPoints": 35,
    "resistanceBonuses": {
      "stamina": 10,
      "will": 5,
      "magic": 15
    },
    "demeanor": "Los Gnomos están llenos de la insaciable curiosidad por el conocimiento. Adoran descifrar acertijos y resolver enigmas, y anhelan aprender hechos sobre toda materia posible. Los Gnomos consideran que la magia es el pináculo de todos los misterios, así que no es poco común encontrar lanzadores Gnómicos de conjuros de toda clase.\n\nLos Gnomos aman el mantener secretos casi tanto como el aprenderlos. Este detalle interesante se refleja en la manera en la que los Gnomos se ocultan de los ojos de los otros. Las comunidades Gnómicas esconden entradas a sus ciudades subterráneas con tal disimulo que si una ubicación es descubierta, ¡es sólo por los Gnomos así lo han querido!",
    "appearance": "Los Gnomos recuerdan a humanos en miniatura, con un promedio de altura de 4’ [1.2 m], con hembras en el intervalo de sólo unas pulgadas menos. Los Gnomos de todas las edades tienen una piel arrugada, correosa.",
    "lifespan": "Se ha sabido de Gnomos que viven tanto como 300 años, aunque el promedio está más cerca de los 250 años.",
    "culture": "Los Gnomos prefieren la Cultura de las Cavernas en Superficie.",
    "defaultCultures": ["SHALLOW_WARRENS"],
    "selectableAbilities": {},
    "specialAbilities": {
      "DARK_VISION_LESSER": {
        "name": "Visión en la Oscuridad (Menor)",
        "description": "El personaje puede ver con claridad hasta 50’ [15.2 m.] fácilmente en una noche estrellada, y bajo la luz de una luna llena puede ver hasta 250’ [76.2 m.] como si fuera plena luz del día. Los Gnomos tienen capacidad adicional cuasi mágica de ver hasta 10’ [3 m.] en la oscuridad total. Con al menos algo de iluminación, como una vela, linterna o antorcha, son capaces de ver hasta dos veces la medida que la luz proporciona.",
        "example": "Sin antorcha un Gnomo puede ver con claridad hasta 10’ [3 m.] en oscuridad total. Con una antorcha encendida en la mano, iluminando un radio de 20’ [6.1 m.], el Gnomo será capaz de ver 30’ [9.1 m.] con claridad, más 10’ [3 m.] adicionales con un -40 a su Percepción."
      },
      "NATURAL_CAMOUFLAGE":{
        "name": "Camuflaje Natural",
        "description": "Los Gnomos tienen la capacidad innata para alterar los matices de su piel y ropas, de forma que se parecen estrechamente a lo que les rodea. Este camuflaje otorga una bonificación de +25 a todos los intentos de Acechar/Esconderse.",
        "example": ""
      },
      "SENSE_MAGIC": {
        "name": "Sentir Magia",
        "description": "Los Gnomos tienen la capacidad innata de sentir la presencia de magia activa, y se les permite una tirada de Percepción General (con un modificador de -20) para detectarla. El Gnomo sólo tiene que concentrarse en la detección en un área cualquiera de 5’ [1.5 m.] dentro de 100’ [30.5 m.] a su alrededor cada asalto.",
        "example": ""
      }
    }
  },
  {
    "code": "GRYX",
    "name": "Gryx",
    "racialStatsModifiers": {
      "ST": 4,
      "CO": 3,
      "AG": 0,
      "QU": 0,
      "SD": 2,
      "RE": 0,
      "IN": 0,
      "PR": 0
    },
    "endurance": 45,
    "powerPoints": 15,
    "resistanceBonuses": {
      "stamina": 20,
      "will": 5,
      "magic": 5
    },
    "demeanor": "Aunque su apariencia temible sugiera una mente salvaje, los Gryx son una raza pacífica, que prefiere atender sus jardines y trabajos manuales. Es raro encontrar a un Gryx en una profesión violenta, aunque eso ocasionalmente sucede.",
    "appearance": "Los Gryx se sitúan en los 6’ [1.8 m.] de altura, con hembras en el intervalo de sólo unas pulgadas menos. Todos los Gryx son extremadamente musculosos, y son muy grandes para estándares raciales, pesando a menudo entre 250 y 300 libras [111.4 y 136.8 kg.].\n\nAparte de sus buenas intenciones, los Gryx son una raza fea. Su piel es oscura y moteada, y su pelo tosco. Una frente baja y sobresaliente, ojos hundidos, una nariz aplanada y respingona, y dientes como colmillos, a menudo los han hecho ser etiquetados erróneamente como monstruos por otras razas a primera vista.",
    "lifespan": " Los Gryx tienen un promedio de esperanza de vida de cerca de 80 años, aunque unos poco individuos excepcionales han vivido tanto como 95 años.",
    "culture": "Los Gryx pueden encontrarse en cualquier comunidad, pero prefieren las culturas Silvana, Bajo las Colinas, o Rural.",
    "defaultCultures": ["SYLVAN", "UNDERHILL", "RURAL"],
    "selectableAbilities": {},
    "specialAbilities": {
      "LIGHTNING_REFLEXES": {
        "name": "Reflejos de Relámpago",
        "description": "Todos los Gryx disfrutan de unos reflejos extremadamente veloces, concediéndoseles una bonificación de +5 a su tirada de Iniciativa.",
        "example": ""
      },
      "DENSE_MUSCULATURE": {
        "name": "Musculatura Densa",
        "description": "Con una robusta estructura ósea y muscular, todos los Gryx reciben una bonificación de +5 a su BO y su BD. La alteración de peso provocada por esta corpulencia natural ya ha sido calculada dentro del Peso Básico del Gryx",
        "example": ""
      },
      "NIGHT_VISION": {
        "name": "Visión Nocturna",
        "description": "Los Gryx pueden ver con claridad hasta 100’ [30.4 m] fácilmente en una noche estrellada. Bajo la luz de una luna llena pueden ver hasta 500’ [152.4 m] como si fuera plena luz del día. En la total oscuridad están como ciegos, como la mayoría de las otras razas.",
        "example": ""
      }
    }
  },
  {
    "code": "HALFLING",
    "name": "Halfling",
    "racialStatsModifiers": {
      "ST": -2,
      "CO": 4,
      "AG": 4,
      "QU": 4,
      "SD": 0,
      "RE": 0,
      "IN": 0,
      "PR": 0
    },
    "endurance": 35,
    "powerPoints": 25,
    "resistanceBonuses": {
      "stamina": 15,
      "will": 15,
      "magic": 0
    },
    "demeanor": "Los Medianos generalmente no gustan de la confrontación directa, en parte debido a su estatus como la más pequeña de las razas civilizadas. Caminantes por naturaleza, los Medianos no tienen verdaderas patrias, prefiriendo en lugar de eso viajar de sitio en sitio. Es raro para un Mediano asentarse en una única ubicación durante más de un puñado de años.\n\nAfables y extrovertidos, los Medianos son amigos rápidos para muchas de las razas civilizadas. Su adoración por el viaje también procura un gran número de Medianos aventajados como comerciantes. Muchos establecerán un lugar de negocios que los conecte con otros aventureros y viajeros, con el único anhelo de escuchar relatos de sus viajes.",
    "appearance": " La más pequeña de las razas civilizadas, los Medianos varones se sitúan aproximadamente en 3’ [0.9 m.] de altura, con hembras en el intervalo de sólo unas pulgadas menos. Los Medianos presentan una gama de tipos corporales, que va de lo esbelto al sobrepeso.",
    "lifespan": "Los Medianos tienden a vivir entre 100 y 150 años de edad, muy pocos alcanzan los 180 años.",
    "culture": "Las sociedades Medianas están muy a menudo estructuradas alrededor de una cultura Nómada. Aquellos Medianos que finalmente se han asentado prefieren a menudo la cultura Bajo las Colinas.",
    "defaultCultures": ["NOMAD", "UNDERHILL"],
    "selectableAbilities": {},
    "specialAbilities": {
      "BLAZING_SPEED": {
        "name": "Velocidad Deslumbrante",
        "description": "Al ser pequeños de estatura, los Medianos se mueven rápidamente, lo que les provee de una bonificación de +5 a su Índice de Movimiento Básico.",
        "example": ""
      },
      "EXTREMELY_NIMBLE": {
        "name": "Extremadamente Ágil",
        "description": "Al ser ágiles y ligeros de pies, todos los Medianos reciben una bonificación especial de +10 para cualquier Maniobra de Acechar y/o Acrobacias/Voltereta.",
        "example": ""
      },
      "HEAT_COLD_RESISTANCE_MINOR": {
        "name": "Resistencia Calor/Frío (Menor)",
        "description": "Los Medianos tienen una fuerte tolerancia a extremos de calor y frío naturales. En términos de juego, esto equivale a elevar las temperaturas a las que tienen que ser hechas las TRs de Aguante contra calor en 20 grados Celsius (p.ej., para 52, 63 y 74 grados Celsius, o 126, 145 y 165 grados Fahrenheit), y bajar las temperaturas a las que tienen que ser hechas las TRs de Aguante contra frío en 20 grados Celsius (p.ej., –16 y –38 grados Celsius, o 25 y –36 grados Fahrenheit).",
        "example": ""
      }
    }
  },
  {
    "code": "HUMAN",
    "name": "Humano",
    "racialStatsModifiers": {
      "ST": "*",
      "CO": "*",
      "AG": "*",
      "QU": "*",
      "SD": "*",
      "RE": "*",
      "IN": "*",
      "PR": "*"
    },
    "endurance": 30,
    "powerPoints": 30,
    "resistanceBonuses": {
      "stamina": 10,
      "will": 10,
      "magic": 10
    },
    "demeanor": "La más adaptable de todas las razas civilizadas, los Humanos se afanan en construir y expandirse, llegando por encima y más allá de sus posibilidades últimas. Desafortunadamente, este impulso a tener éxito a menudo les pone en conflicto directo tanto con las otras razas del mundo como incluso con otros Humanos durante el curso de sus vidas.\n\n Los Humanos prosperan sobre los principios del imperio. Constantemente se afanan para mejorar, ya sea para expandir las tierras de una modesta granja o el territorio perteneciente a una banda de matones callejeros, o incluso el tamaño de una gran nación. Los Humanos siempre desean más y están compelidos a avanzar en su suerte en la vida de cualquier manera posible. Debería ser apuntado, no obstante, que mientras no todo Humano comparte estos extremos, cada uno de ellos posee este rasgo innato en algún grado.\n\n Siendo extremadamente adaptables, los Humanos son una raza formidable, con potencial para la grandeza.",
    "appearance": "Los Humanos aparecen en una amplia variedad de formas corporales, tamaños y colores de piel. Los varones Humanos se sitúan alrededor de los 5’ 10” [1.7 m.] de altura, con hembras en el intervalo de 8 pulgadas [20 cm.] menos. Los Humanos tienen una amplia variedad de tipos corporales.",
    "lifespan": "Los Humanos viven un promedio de 100 años, aunque algunos individuos excepcionales pueden vivir para ver 110 años de edad.",
    "culture": "Los Humanos no tienen una cultura racial específica, tienen comunidades construidas en base a una amplia variedad de culturas. Como tales, los Humanos pueden proceder de cualquier cultura, aunque la Rural y la Urbana son las dos más comunes.",
    "defaultCultures": ["RURAL", "URBAN"],
    "specialAbilities": {
      "BONUS_SKILL_RANKS": {
        "name": "Bonificación por Rangos de Habilidad",
        "description": "Los Humanos destacan aprendiendo habilidades en su juventud. Su naturaleza astuta merece una bonificación una única vez de 5 rangos, que puede ser gastada en las habilidades que se encuentran en cualquiera de las Categorías Favorecidas del personaje (ver Capítulo 3: Profesiones para los detalles sobre Categorías Favorecidas).",
        "example": ""
      },
      "SKILL_SPECIALIZATION": {
        "name": "Especialización de Habilidad",
        "description": "Con mentes capaces de un enfoque inquebrantable, los Humanos pueden elegir recibir en una habilidad durante la generación del personaje una bonificación de +10.",
        "example": ""
      }
    },
    "selectableAbilities": {
      "PROFESSION_ADAPTABILITY": {
        "name": "Adaptabilidad de Profesión",
        "description": "Al ser extremadamente adaptables, todos los Humanos reciben un descuento de 5 puntos sobre el número de Puntos de Desarrollo necesario para un cambio de Profesión, requiriendo sólo 15 puntos en lugar de los 20 normales.",
        "example": ""
      },
      "SKILL_FLEXIBILITY": {
        "name": "Flexibilidad de Habilidad",
        "description": "Al ser extremadamente adaptables, los Humanos pueden seleccionar una habilidad cualquiera de una categoría no favorecida como un interés de especialista. Los rangos de la habilidad escogida pueden adquirirse con 2 Puntos de Desarrollo en lugar de los 4 Puntos de Desarrollo normales para habilidades dentro de una categoría no favorecida.",
        "example": ""
      }
    }
  }
]
